const collections = {
    clientSubTypes: [
        { id: 2, name: "ვაჭრობა და მომსახურების სფერო" },
        { id: 3, name: "ენერგეტიკის სფერო" },
        { id: 4, name: "სოფლის მეურნეობის და მეტყევეობის სფერო" },
        { id: 5, name: "მშენებლობის სფერო" },
        { id: 6, name: "სამთომომპოვებელი და გადამამუშავებელი მრეწველობის სფერო" },
        { id: 7, name: "ტრანსპორტისა და კავშირგაბმულობის სფერო" },
        { id: 8, name: "დანარჩენ სფეროთა საწარმოები" },
    ],
    classificators: [
        { id: "SS", name: "300,000$-ზე ნაკლები" },
        { id: "MS", name: "300,000$-დან 6,000,000$-მდე" },
        { id: "M", name: "6,000,000$-დან 100,000,000$-მდე" },
    ]
}

export default collections;